Repository: madlobz/addition
Catalog: translations/*.po
Languages: ru

source: User Login
ru: Авторизация пользователя

source: Create an Account
ru: Регистрация

source: Retrieve lost password
ru: Восстановление пароля

source: Page not found
ru: Страница не найдена

source: Access denied
ru: Доступ запрещен

source: Addition Settings
ru: Дополнительные настройки

source: Additional settings for main modules
ru: Дополнительные настройки к основным модулям

source: Page
ru: Страница

source: Attention! Registration is enabled.
ru: Внимание! Регистрация включена.

source: Show admin tabs in page title
ru: Показывать ссылки администратора возле заголовоков

source: Path
ru: Путь

source: Edit meta tags
ru: Редактировать Мета теги

source: Use ajax node load in modal window
ru: Использовать ajax для загрузки материалов в модальном окне

source: Remove comment tips
ru: Удалить подсказки у текстового поля комментария

source: The forms ID in which you want to add placeholder
ru: Идентификаторы форм, у которых нужно добавить Плэйсхолдеры

source: Edit views addition settings
ru: Доступ к дополнительной ностройке Views

source: Header
ru: Шапка

source: Footer
ru: Подвал

source: Empty text
ru: Текст, если ничего не найдено

source: E-mail address
ru: E-mail адрес

source: <em>Inbound</em> e-mail address to receive emails with the basic forms of the site.
ru: <em>Входящий</em> адрес e-mail для приема писем с основных форм сайта.

source: Set recommended settings
ru: Установить рекомендуемые настройки
